{
  "novel_id": "262",
  "novel_title": "Vớt thi nhân",
  "author": "Thuần khiết tích tiểu long",
  "chapter_number": 1,
  "publish_date": "2025-10-20T10:00:00Z",
  "word_count": 2345,
  "author_notes": "Notes của tác giả",
  "content_blocks": [
    {
      "id": "p001",
      "type": "paragraph",
      "text": "\"Lũ tiểu quỷ, ăn cơm thôi! U lê lê lê lê~\""
    },
    {
      "id": "p002",
      "type": "paragraph",
      "text": " Thắt tạp dề, Thôi Quế Anh tay trái cầm bát, tay phải cầm muôi, vừa gọi vừa gõ vào mép chum cháo."
    },
    {
      "id": "p003",
      "type": "paragraph",
      "text": "Lý Duy Hán, ngồi bên cạnh đang nhồi thuốc vào tẩu nước, giơ chân đá vào mông vợ, bực bội mắng:"
    },
    {
      "id": "p004",
      "type": "paragraph",
      "text": "\"Bà bị úng não à? Gọi lợn con chắc?\""
    },
    {
      "id": "p005",
      "type": "paragraph",
      "text": "Thôi Quế Anh trừng mắt lườm chồng, đặt mạnh chồng bát xuống trước mặt ông ta, rồi nhổ một bãi nướcbọt, chửi:"
    },
    {
      "id": "p006",
      "type": "paragraph",
      "text": "\"Phì! Lợn còn không phá như tụi nó, cũng không ăn khỏe bằng tụi nó đâu!\" Tiếng gọi vang lên, một đám trẻ con từ ngoài cửa ùa vào. Bảy đứa con trai, bốn đứa con gái, đứa lớn nhất mười sáu, đứa nhỏ nhất mới ba tuổi. Vợ chồng Lý Duy Hán có bốn trai một gái, sau khi trưởng thành đều đã ra ở riêng. Ngày thường, chỉ có con trai cả là sống gần nhà, gửi cặp sinh đôi ba tuổi sang đây nuôi giúp."
    },
    {
      "id": "p007",
      "type": "paragraph",
      "text": "Thế mà đến kỳ nghỉ hè, không biết là vì tiện lợi hay sợ bản thân không được hưởng lợi từ cha mẹ thì coi như thiệt thòi, tóm lại, ai nấy đều đem con cái gửi sang đây."
    },
    {
      "id": "p008",
      "type": "paragraph",
      "text": "Đã nhận con của con cả, không lẽ lại từ chối mấy đứa khác? Thế là trong nhà bỗng dưng chẳng khác gì một lớp học."
    },
    {
      "id": "p009",
      "type": "paragraph",
      "text": "Cái ngọt ngào của cảnh cháu con đầy đàn còn chưa kịp tận hưởng, hai vợ chồng đã thấy hũ gạo trong nhà sắp cạn đến nơi."
    },
    {
      "id": "p010",
      "type": "paragraph",
      "text": "Người ta vẫn nói: “Nửa lớn nửa bé, ăn hết của cha mẹ.” Đám nhỏ, trai gái gì cũng đang tuổi ăn tuổi lớn, bụng dạ như hố không đáy."
    },
    {
      "id": "p011",
      "type": "paragraph",
      "text": "Nhà Thôi Quế Anh mỗi bữa phải dùng chum đựng cơm, một chum còn chưa đủ, trên bếp lúc nào cũng phải giữ nóng thêm một nồi."
    },
    {
      "id": "p012",
      "type": "paragraph",
      "text": "Tuy nói cháu chắt đã đầy nhà, nhưng hai vợ chồng vẫn chưa đến tuổi quá già, mà theo lệ làng quê, trừ phi ốm liệt giường không còn khả năng lao động, nếu vẫn còn sức xuống ruộng thì dù lớn tuổi đến đâu cũng không có tư cách hưởng cơm con cháu phụng dưỡng."
    },
    {
      "id": "p013",
      "type": "paragraph",
      "text": "“Đừng có tranh! Đừng có tranh! Mấy đứa đầu thai từ kiếp quỷ đói à? Xếp hàng ngay ngắn cho ta!” Lũ trẻ cầm bát xếp hàng chờ nhận cháo, Thôi Quế Anh đứng phát từng bát một."
    },
    {
      "id": "p014",
      "type": "paragraph",
      "text": "Người đến cuối cùng là một bé trai mười tuổi, mặc quần yếm bò, đi dép xăng-đan đang thịnh hành."
    },
    {
      "id": "p015",
      "type": "paragraph",
      "text": "Da dẻ trắng trẻo, khuôn mặt có chút rụt rè."
    },
    {
      "id": "p016",
      "type": "paragraph",
      "text": "Cậu bé trông có phần lạc lõng so với đám anh chị em xung quanh, đứa nào đứa nấy đều nghịch ngợm đến lấm lem, mũi thò lò chưa kịp lau."
    }
  ]
}
